<?php
require_once 'components/head.php';
?>
<main>
    <section class="about">
        <h1>О нас</h1>
        <div class="about-left">
            <img src="frontend\image\ph1.png" alt="">
            <div>
                <p>
                    Привет! Меня зовут Анастасия Подоляк, и я — автор и тренер платформы ПАС.
                </p>
                <p>Спорт всегда занимал важное место в моей жизни. Особое место занимает футбол — я играла в составе
                    женской команды "Смена" города Железногорска на позиции нападающего. Неоднократно получала
                    награду
                    за
                    лучшего игрока турнира и бомбардира. Вместе с командой мы не раз занимали призовые и почётные
                    места
                    на
                    соревнованиях, что стало важным этапом моего профессионального становления.</p>
            </div>

        </div>

        <div class="about-left">
            <div>
                <p>Также с самого детства я увлекалась настольным теннисом. Со школьных лет принимала участие в
                    соревнованиях и неоднократно становилась чемпионкой краевых и зональных турниров. Это
                    направление
                    дало
                    мне глубокое понимание индивидуальной техники, скорости реакции и стратегического мышления.
                </p>
                <p>Волейбол — моё любимое хобби, которое сопровождает меня со школы. Он учит взаимодействию,
                    командному
                    духу и гибкости — качествам, которые я стараюсь передавать своим ученикам.
                </p>
                <p>На платформе ПАС я собрала лучшие практики и тренировочные методики по футболу, волейболу и
                    настольному
                    теннису, чтобы каждый мог найти свой путь в спорте. Здесь вы найдёте видеоуроки, полезные советы
                    и
                    прямую связь с тренером — то есть со мной.
                    Буду рада помочь вам развиваться и достигать новых спортивных целей!</p>
            </div>

            <img src="frontend\image\ph2.png" alt="">
        </div>
        <div>
            <h2>Связь со мной</h2>
            <p>Если у вас возникли вопросы, нужна помощь с выбором тренировок или вы хотите получить персональные
                рекомендации — я всегда на связи!</p>
            <p>Вы можете связаться со мной удобным для вас способом:</p>

        </div>
        <ul>
            <li>📱 Телефон: +7 (953)-593-33-40</li>
            <li>💬 Telegram: @AS_PAS</li>
            <li>💻 Онлайн-чат: просто напишите сообщение в чате на сайте — я обязательно отвечу!</li>
        </ul>
    </section>
    <a href="/" class="main_button">Вернуться на главную</a>
</main>

<?php
require_once "components/foot.php";
?>

</html>